<span class="subtitle">КОМПАНИЯ ЮСТИКОМ. КОМПАНИЯ С ОПЫТОМ И РЕПУТАцией</span>
<p> ЮСТИКОМ — это компания, которая делает жизнь легче, проще и спокойнее. Да, мы знаем, что так говорят о себе многие компании, — но давайте мы попробуем очень коротко, буквально в нескольких словах объяснить, что мы имеем в виду.</p>
<p> Ведение бизнеса в России (а впрочем и не только) — сложное дело, отнимающее почти всё время, которое у вас есть. И почти все силы. Вы занимаетесь этим делом, — то есть, ведете свой бизнес — потому, во-первых, что занятие это благодарное: правильно выстроенный, эффективный бизнес окупается сторицей — и совсем не только в материальном смысле. А во-вторых потому, что вам это просто нравится.</p>
<p> Мы вас отлично понимаем, — потому что у нас тоже свой бизнес, и он тоже требует всего нашего времени и всех наших сил. И он нам нравится, — точно так же, как вам нравится ваш.</p>

<span class="subtitle">КТО МЫ?</span>
<p>ЮСТИКОМ – это команда квалифицированных бухгалтеров, аудиторов и юристов, готовых уже сегодня — если вы захотите — начать работать на вас. Уже с 2003 года мы помогаем малому и среднему бизнесу решать вопросы, неизбежно возникающие в процессе роста и развития компании, находить решения нестандартных проблем. Что до проблем стандартных, — мы работаем для того, чтобы вы могли забыть о ежедневной рутине.</p>

<span class="subtitle">ЧТО МЫ ДЕЛАЕМ?</span>
<p>ЮСТИКОМ — это аудит (обязательный, инициативный и экспресс-аудит), бухгалтерские услуги в диапазоне от консультаций до ведения текущей деятельности, юридическое сопровождение и даже кадровый учет.</p>
<p>Мы знаем, что такое конфиденциальность и никогда не разглашаем информацию.</p>
<p>Мы знаем, что такое компетентность: за плечами наших юристов — многолетний опыт, огромное количество выигранных дел и споров.</p>
<p>За долгие годы работы на рынке мы сталкивались как с типовыми, так и со сложными задачами, разработали бесчисленное множество индивидуальных методов и схем позволяющих оптимизировать расходы законно.</p>
<p>Разумеется, наша компания включена в реестр аудиторов и аудиторских организаций. Кроме того, мы входим в Саморегулируемую организацию аудиторов Ассоциации «Содружество» (свидетельство № 16590).</p>

<span class="subtitle">ПОЧЕМУ МЫ?</span>
<p>Слова хороши тогда, когда за ними стоит нечто более ощутимое. За нашими словами стоит полная материальная ответственность, которую мы несем перед клиентом за результаты своей деятельности. Даже если мы совершим ошибку, в этом случае вы получите полное возмещение ущерба: профессиональная ответственность ЮСТИКОМ застрахована.</p>
<p>Мы начали с того, что делаем жизнь легче, проще и спокойнее. И теперь, когда вы понимаете, что имелось в виду, мы хотим сказать еще одну важную вещь, последнюю.</p>
<p>ЮСТИКОМ — это компания, которая делает жизнь интереснее. Потому, что теперь, когда на вас больше не давит ежедневная рутина, когда уже решены или решаются проблемы, о которых вы помнили весь последний год, каждый день и даже в отпуске (а когда вы последний раз были в отпуске?), — теперь вы можете подумать о развитии. О том, куда двигаться дальше. Заняться всем тем, что приходилось откладывать. Ведь развитие, новые идеи, новые проекты — это и есть будущее, это и есть то, ради чего вы вообще занимаетесь бизнесом. А будущее непредсказуемо, так что, отправляясь туда, вы должны быть во всеоружии, — и одновременно, налегке. Но как это вообще возможно?</p>
<p>Что вам сказать… Это, конечно, совсем непростая задача. Но мы, честно говоря, больше всего любим именно такие.</p>

<span class="subtitle">НАША ОСНОВНАЯ ЗАДАЧА – ОТСТАИВАТЬ ИНТЕРЕСЫ И ПРАВА КЛИЕНТА!</span>
<p>В нашей профессиональной деятельности мы придерживаемся четырех основных принципов: компетентность, конфиденциальность, клиентоориентированность и ответственность.</p>
<p>Грамотные, высококомпетентные профессионалы – залог успеха многих компаний. Мы, как собственники компании, это прекрасно понимаем, поэтому основательно подходим к подбору своих кадров. Наши сотрудники имеют многолетний опыт и являются профессионалами в своей области.</p>
<p>В отличие от большинства консалтинговых компаний, специализирующихся на конкретных услугах, мы умеем решать вопросы комплексно, с системным подходом и предлагаем клиентам работать по принципу «одного окна». Обращаясь к нам по интересующему вопросу, вы можете получить сразу пакет юридических, аудиторских, налоговых, кадровых и бухгалтерских услуг.</p>
<p>Мы понимаем всю ответственность при выполнении договорных работ, поэтому всегда стараемся быть максимально полезными для существующих и потенциальных клиентов. Прекрасно осознаем, что одинаковых компаний не бывает, все имеют свои особенности, и поэтому наш подход к каждому клиенту индивидуален.</p>  